Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Settings.AuthorizationNetworkFailure
source: Google authorization could not contact the token endpoint. Check the network connection and try again.
af_za: Google-magtiging kon nie die token-eindpunt kontak nie. Gaan die netwerkverbinding na en probeer weer.
am_et: የጉግል ፍቃድ ማስመሰያ የመጨረሻ ነጥቡን ማግኘት አልቻለም። የአውታረ መረብ ግንኙነቱን ያረጋግጡ እና እንደገና ይሞክሩ።
ar_sa: تعذر على ترخيص Google الاتصال بنقطة نهاية الرمز المميز. تحقق من اتصال الشبكة وحاول مرة أخرى.
as_in: গুগলৰ অনুমোদনে টোকেন এণ্ডপইণ্টৰ সৈতে যোগাযোগ কৰিব পৰা নাছিল। নে'টৱৰ্ক সংযোগ পৰীক্ষা কৰক আৰু পুনৰ চেষ্টা কৰক।
az_latn_az: Google avtorizasiyası token son nöqtəsi ilə əlaqə saxlaya bilmədi. Şəbəkə bağlantısını yoxlayın və yenidən cəhd edin.
be_by: Аўтарызацыя Google не можа звязацца з канчатковай кропкай маркера. Праверце падключэнне да сеткі і паўтарыце спробу.
bg_bg: Упълномощаването на Google не можа да се свърже с крайната точка на токена. Проверете мрежовата връзка и опитайте отново.
bn_bd: Google অনুমোদন টোকেন এন্ডপয়েন্টের সাথে যোগাযোগ করতে পারেনি। নেটওয়ার্ক সংযোগ পরীক্ষা করুন এবং আবার চেষ্টা করুন।
bs_latn_ba: Google autorizacija nije mogla kontaktirati krajnju tačku tokena. Provjerite mrežnu vezu i pokušajte ponovo.
ca_es: L'autorització de Google no ha pogut contactar amb el punt final del testimoni. Comproveu la connexió de xarxa i torneu-ho a provar.
cs_cz: Autorizaci Google se nepodařilo kontaktovat koncový bod tokenu. Zkontrolujte připojení k síti a zkuste to znovu.
da_dk: Google-autorisation kunne ikke kontakte token-slutpunktet. Tjek netværksforbindelsen, og prøv igen.
de_de: Die Google-Autorisierung konnte den Token-Endpunkt nicht kontaktieren. Überprüfen Sie die Netzwerkverbindung und versuchen Sie es erneut.
el_gr: Η εξουσιοδότηση Google δεν μπόρεσε να επικοινωνήσει με το τελικό σημείο του διακριτικού. Ελέγξτε τη σύνδεση δικτύου και δοκιμάστε ξανά.
es_us: La autorización de Google no pudo contactar con el punto final del token. Verifique la conexión de red e inténtelo nuevamente.
et_ee: Google'i volitus ei saanud loa lõpp-punktiga ühendust. Kontrollige võrguühendust ja proovige uuesti.
eu_es: Google-ren baimena ezin izan da token amaiera-puntuarekin harremanetan jarri. Egiaztatu sareko konexioa eta saiatu berriro.
fa_ir: مجوز Google نتوانست با نقطه پایانی نشانه تماس بگیرد. اتصال شبکه را بررسی کنید و دوباره امتحان کنید.
fi_fi: Googlen valtuutus ei saanut yhteyttä tunnuksen päätepisteeseen. Tarkista verkkoyhteys ja yritä uudelleen.
fil_ph: Hindi makontak ng awtorisasyon ng Google ang token endpoint. Suriin ang koneksyon sa network at subukang muli.
fr_ca: L'autorisation Google n'a pas pu contacter le point de terminaison du jeton. Vérifiez la connexion réseau et réessayez.
gl_es: A autorización de Google non puido contactar co punto final do token. Comproba a conexión de rede e téntao de novo.
gu_in: Google અધિકૃતતા ટોકન એન્ડપોઇન્ટનો સંપર્ક કરી શકી નથી. નેટવર્ક કનેક્શન તપાસો અને ફરી પ્રયાસ કરો.
he_il: הרשאת Google לא הצליחה ליצור קשר עם נקודת הקצה האסימון. בדוק את חיבור הרשת ונסה שוב.
hi_in: Google प्राधिकरण टोकन समापन बिंदु से संपर्क नहीं कर सका. नेटवर्क कनेक्शन जांचें और पुनः प्रयास करें।
hr_hr: Google autorizacija nije mogla kontaktirati krajnju točku tokena. Provjerite mrežnu vezu i pokušajte ponovno.
hu_hu: A Google-engedélyezés nem tudott kapcsolatba lépni a token végponttal. Ellenőrizze a hálózati kapcsolatot, és próbálja újra.
hy_am: Google-ի թույլտվությունը չկարողացավ կապվել նշանի վերջնական կետի հետ: Ստուգեք ցանցային կապը և նորից փորձեք:
id_id: Otorisasi Google tidak dapat menghubungi titik akhir token. Periksa koneksi jaringan dan coba lagi.
is_is: Google heimild gat ekki haft samband við endapunkt táknsins. Athugaðu nettenginguna og reyndu aftur.
it_it: L'autorizzazione di Google non è riuscita a contattare l'endpoint del token. Controlla la connessione di rete e riprova.
ja_jp: Google 認証がトークン エンドポイントに接続できませんでした。ネットワーク接続を確認して、再試行してください。
ka_ge: Google-ის ავტორიზაცია ვერ დაუკავშირდა ჟეტონის საბოლოო წერტილს. შეამოწმეთ ქსელის კავშირი და სცადეთ ხელახლა.
kk_kz: Google авторизациясы таңбалауыштың соңғы нүктесімен байланыса алмады. Желі қосылымын тексеріп, әрекетті қайталаңыз.
km_kh: ការអនុញ្ញាត Google មិនអាចទាក់ទងចំណុចបញ្ចប់សញ្ញាសម្ងាត់បានទេ។ ពិនិត្យការតភ្ជាប់បណ្តាញ ហើយព្យាយាមម្តងទៀត។
kn_in: Google ದೃಢೀಕರಣವು ಟೋಕನ್ ಅಂತಿಮ ಬಿಂದುವನ್ನು ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನೆಟ್‌ವರ್ಕ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: Google 승인이 토큰 엔드포인트에 접속할 수 없습니다. 네트워크 연결을 확인하고 다시 시도해 보세요.
ky_kg: Google уруксаты токендин акыркы чекити менен байланыша алган жок. Тармак туташуусун текшерип, кайра аракет кылыңыз.
lo_la: ການອະນຸຍາດຂອງ Google ບໍ່ສາມາດຕິດຕໍ່ກັບຈຸດສິ້ນສຸດຂອງ token ໄດ້. ກວດເບິ່ງການເຊື່ອມຕໍ່ເຄືອຂ່າຍແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt_lt: „Google“ įgaliojimui nepavyko susisiekti su prieigos rakto galutiniu tašku. Patikrinkite tinklo ryšį ir bandykite dar kartą.
lv_lv: Google autorizācija nevarēja sazināties ar pilnvaras galapunktu. Pārbaudiet tīkla savienojumu un mēģiniet vēlreiz.
mk_mk: Овластувањето на Google не можеше да контактира со крајната точка на токенот. Проверете ја мрежната врска и обидете се повторно.
ml_in: Google അംഗീകാരത്തിന് ടോക്കൺ എൻഡ് പോയിൻ്റുമായി ബന്ധപ്പെടാൻ കഴിഞ്ഞില്ല. നെറ്റ്‌വർക്ക് കണക്ഷൻ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.
mn_mn: Google-ийн зөвшөөрөл нь токен төгсгөлтэй холбогдож чадсангүй. Сүлжээний холболтыг шалгаад дахин оролдоно уу.
mr_in: Google अधिकृतता टोकन एंडपॉइंटशी संपर्क साधू शकली नाही. नेटवर्क कनेक्शन तपासा आणि पुन्हा प्रयत्न करा.
ms_my: Keizinan Google tidak dapat menghubungi titik akhir token. Semak sambungan rangkaian dan cuba lagi.
nb_no: Google-autorisasjon kunne ikke kontakte tokenendepunktet. Sjekk nettverkstilkoblingen og prøv igjen.
ne_np: Google प्राधिकरणले टोकन अन्त्य बिन्दुलाई सम्पर्क गर्न सकेन। नेटवर्क जडान जाँच गर्नुहोस् र पुन: प्रयास गर्नुहोस्।
nl_nl: Google-autorisatie kan geen contact maken met het tokeneindpunt. Controleer de netwerkverbinding en probeer het opnieuw.
or_in: ଗୁଗୁଲ୍ ପ୍ରାଧିକରଣ ଟୋକନ୍ ଶେଷ ପଏଣ୍ଟ ସହିତ ଯୋଗାଯୋଗ କରିପାରିବ ନାହିଁ | ନେଟୱର୍କ ସଂଯୋଗ ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
pa_in: Google ਪ੍ਰਮਾਣੀਕਰਨ ਟੋਕਨ ਅੰਤਮ ਬਿੰਦੂ ਨਾਲ ਸੰਪਰਕ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਨੈੱਟਵਰਕ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Autoryzacja Google nie mogła skontaktować się z punktem końcowym tokena. Sprawdź połączenie sieciowe i spróbuj ponownie.
pt_br: A autorização do Google não conseguiu entrar em contato com o endpoint do token. Verifique a conexão de rede e tente novamente.
ro_ro: Autorizarea Google nu a putut contacta punctul final al simbolului. Verificați conexiunea la rețea și încercați din nou.
ru_ru: Авторизация Google не смогла связаться с конечной точкой токена. Проверьте сетевое соединение и повторите попытку.
si_lk: Google අවසරයට ටෝකන් අන්ත ලක්ෂ්‍යය සම්බන්ධ කර ගැනීමට නොහැකි විය. ජාල සම්බන්ධතාව පරීක්ෂා කර නැවත උත්සාහ කරන්න.
sk_sk: Autorizácii Google sa nepodarilo kontaktovať koncový bod tokenu. Skontrolujte sieťové pripojenie a skúste to znova.
sl_si: Googlova avtorizacija ni mogla vzpostaviti stika s končno točko žetona. Preverite omrežno povezavo in poskusite znova.
sq_al: Autorizimi i Google nuk mund të kontaktonte pikën përfundimtare të shenjës. Kontrollo lidhjen e rrjetit dhe provo sërish.
sr_cyrl_rs: Гоогле овлашћење није могло да контактира крајњу тачку токена. Проверите мрежну везу и покушајте поново.
sr_latn_rs: Google ovlašćenje nije moglo da kontaktira krajnju tačku tokena. Proverite mrežnu vezu i pokušajte ponovo.
sv_se: Google-auktorisering kunde inte kontakta tokenslutpunkten. Kontrollera nätverksanslutningen och försök igen.
sw_ke: Uidhinishaji wa Google haukuweza kuwasiliana na mwisho wa tokeni. Angalia muunganisho wa mtandao na ujaribu tena.
ta_in: Google அங்கீகாரத்தால் டோக்கன் எண்ட்பாயிண்ட்டைத் தொடர்புகொள்ள முடியவில்லை. பிணைய இணைப்பைச் சரிபார்த்து மீண்டும் முயலவும்.
te_in: Google ప్రమాణీకరణ టోకెన్ ఎండ్‌పాయింట్‌ని సంప్రదించలేకపోయింది. నెట్‌వర్క్ కనెక్షన్‌ని తనిఖీ చేసి, మళ్లీ ప్రయత్నించండి.
th_th: การให้สิทธิ์ของ Google ไม่สามารถติดต่อปลายทางโทเค็นได้ ตรวจสอบการเชื่อมต่อเครือข่ายแล้วลองอีกครั้ง
tr_tr: Google yetkilendirmesi belirteç uç noktasıyla iletişim kuramadı. Ağ bağlantısını kontrol edin ve tekrar deneyin.
uk_ua: Авторизації Google не вдалося зв’язатися з кінцевою точкою маркера. Перевірте підключення до мережі та повторіть спробу.
ur_pk: گوگل کی اجازت ٹوکن اینڈ پوائنٹ سے رابطہ نہیں کر سکی۔ نیٹ ورک کنکشن چیک کریں اور دوبارہ کوشش کریں۔
uz_latn_uz: Google avtorizatsiyasi token so‘nggi nuqtasi bilan bog‘lana olmadi. Tarmoq ulanishini tekshiring va qayta urinib ko'ring.
vi_vn: Ủy quyền của Google không thể liên hệ với điểm cuối mã thông báo. Hãy kiểm tra kết nối mạng và thử lại.
zh_hans_cn: Google 授权无法联系令牌端点。检查网络连接并重试。
zh_hant_hk: Google 授權無法聯繫令牌端點。檢查網路連線並重試。
zu_za: Ukugunyazwa kwe-Google akukwazanga ukuxhumana nephoyinti lokugcina lethokheni. Hlola ukuxhumeka kwenethiwekhi bese uyazama futhi.

# Settings.AuthorizationRemoved
source: Google authorization removed. Start Google sign-in before opening Profile or uploading.
af_za: Google-magtiging is verwyder. Begin Google-aanmelding voordat u Profiel oopmaak of oplaai.
am_et: የGoogle ፍቃድ ተወግዷል። መገለጫ ከመክፈትዎ ወይም ከመጫንዎ በፊት ጎግል መግባትን ይጀምሩ።
ar_sa: تمت إزالة ترخيص Google. ابدأ تسجيل الدخول إلى Google قبل فتح الملف الشخصي أو التحميل.
as_in: গুগলৰ অনুমোদন আঁতৰোৱা হৈছে। প্ৰফাইল খোলাৰ আগতে বা আপলোড কৰাৰ আগতে Google চাইন-ইন আৰম্ভ কৰক।
az_latn_az: Google avtorizasiyası silindi. Profili açmadan və ya yükləmədən əvvəl Google-a daxil olmağa başlayın.
be_by: Аўтарызацыя Google выдалена. Пачніце ўваход у Google перад адкрыццём профілю або загрузкай.
bg_bg: Упълномощаването на Google е премахнато. Стартирайте влизане в Google, преди да отворите профил или да качите.
bn_bd: Google অনুমোদন সরানো হয়েছে। প্রোফাইল খোলা বা আপলোড করার আগে Google সাইন-ইন শুরু করুন।
bs_latn_ba: Googleova autorizacija je uklonjena. Započnite prijavu na Google prije otvaranja profila ili otpremanja.
ca_es: S'ha eliminat l'autorització de Google. Inicieu l'inici de sessió a Google abans d'obrir el perfil o penjar-ho.
cs_cz: Autorizace Google odstraněna. Před otevřením profilu nebo nahráním zahajte přihlašování přes Google.
da_dk: Google-autorisation fjernet. Start Google-login, før du åbner profil eller uploader.
de_de: Google-Autorisierung entfernt. Starten Sie die Google-Anmeldung, bevor Sie das Profil öffnen oder hochladen.
el_gr: Η εξουσιοδότηση Google καταργήθηκε. Ξεκινήστε τη σύνδεση στο Google πριν ανοίξετε το Προφίλ ή τη μεταφόρτωση.
es_us: Se eliminó la autorización de Google. Inicie el inicio de sesión de Google antes de abrir el perfil o cargarlo.
et_ee: Google'i volitus eemaldati. Enne profiili avamist või üleslaadimist alustage Google'i sisselogimist.
eu_es: Google-ren baimena kendu da. Hasi saioa Google Profile ireki edo kargatu aurretik.
fa_ir: مجوز Google حذف شد. قبل از باز کردن نمایه یا آپلود، ورود به سیستم Google را شروع کنید.
fi_fi: Googlen valtuutus poistettu. Aloita Google-sisäänkirjautuminen ennen profiilin avaamista tai lataamista.
fil_ph: Inalis ang pahintulot ng Google. Simulan ang pag-sign in sa Google bago buksan ang Profile o pag-upload.
fr_ca: Autorisation Google supprimée. Démarrez la connexion Google avant d'ouvrir le profil ou de télécharger.
gl_es: Eliminouse a autorización de Google. Inicia sesión en Google antes de abrir o perfil ou cargar.
gu_in: Google અધિકૃતતા દૂર કરી. પ્રોફાઇલ ખોલતા અથવા અપલોડ કરતા પહેલા Google સાઇન-ઇન શરૂ કરો.
he_il: הרשאת Google הוסרה. התחל את הכניסה של Google לפני פתיחת פרופיל או העלאה.
hi_in: Google प्राधिकरण हटा दिया गया. प्रोफ़ाइल खोलने या अपलोड करने से पहले Google साइन-इन प्रारंभ करें।
hr_hr: Googleova autorizacija uklonjena. Pokrenite prijavu na Google prije otvaranja profila ili prijenosa.
hu_hu: A Google jogosultsága eltávolítva. Indítsa el a Google-bejelentkezést a profil megnyitása vagy a feltöltés előtt.
hy_am: Google-ի թույլտվությունը հեռացվել է: Նախքան պրոֆիլը բացելը կամ վերբեռնելը, սկսեք մուտք գործել Google-ում:
id_id: Otorisasi Google dihapus. Mulai masuk dengan Google sebelum membuka Profil atau mengunggah.
is_is: Google heimild fjarlægð. Byrjaðu Google innskráningu áður en þú opnar prófíl eða hleður upp.
it_it: Autorizzazione Google rimossa. Avvia l'accesso a Google prima di aprire il profilo o caricarlo.
ja_jp: Googleの認証が削除されました。プロフィールを開いたりアップロードしたりする前に、Google サインインを開始してください。
ka_ge: Google-ის ავტორიზაცია წაიშალა. დაიწყეთ Google-ში შესვლა პროფილის გახსნამდე ან ატვირთვამდე.
kk_kz: Google авторизациясы жойылды. Профильді ашу немесе жүктеп салу алдында Google жүйесіне кіруді бастаңыз.
km_kh: ការអនុញ្ញាត Google ត្រូវបានដកចេញ។ ចាប់ផ្តើមការចូល Google មុនពេលបើកប្រវត្តិរូប ឬបង្ហោះ។
kn_in: Google ದೃಢೀಕರಣವನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ. ಪ್ರೊಫೈಲ್ ತೆರೆಯುವ ಮೊದಲು ಅಥವಾ ಅಪ್‌ಲೋಡ್ ಮಾಡುವ ಮೊದಲು Google ಸೈನ್-ಇನ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ.
ko_kr: Google 승인이 삭제되었습니다. 프로필을 열거나 업로드하기 전에 Google 로그인을 시작하세요.
ky_kg: Google авторизациясы өчүрүлдү. Профилди ачуудан же жүктөөдөн мурун Google'га кириңиз.
lo_la: ລຶບການອະນຸຍາດ Google ອອກ. ເລີ່ມການເຂົ້າສູ່ລະບົບ Google ກ່ອນທີ່ຈະເປີດໂປຣໄຟລ໌ ຫຼືອັບໂຫຼດ.
lt_lt: „Google“ įgaliojimas pašalintas. Pradėkite „Google“ prisijungimą prieš atidarydami profilį arba įkeldami.
lv_lv: Google autorizācija ir noņemta. Sāciet Google pierakstīšanos pirms profila atvēršanas vai augšupielādes.
mk_mk: Овластувањето на Google е отстрането. Започнете со најавување на Google пред да го отворите профилот или да поставите.
ml_in: Google അംഗീകാരം നീക്കം ചെയ്‌തു. പ്രൊഫൈൽ തുറക്കുന്നതിനോ അപ്‌ലോഡ് ചെയ്യുന്നതിനോ മുമ്പ് Google സൈൻ ഇൻ ആരംഭിക്കുക.
mn_mn: Google-н зөвшөөрлийг устгасан. Профайлыг нээх эсвэл байршуулахаас өмнө Google-д нэвтэрнэ үү.
mr_in: Google अधिकृतता काढली. प्रोफाइल उघडण्यापूर्वी किंवा अपलोड करण्यापूर्वी Google साइन-इन सुरू करा.
ms_my: Keizinan Google dialih keluar. Mulakan log masuk Google sebelum membuka Profil atau memuat naik.
nb_no: Google-autorisasjonen er fjernet. Start Google-pålogging før du åpner profil eller laster opp.
ne_np: Google प्राधिकरण हटाइयो। प्रोफाइल खोल्नु वा अपलोड गर्नु अघि Google साइन इन सुरु गर्नुहोस्।
nl_nl: Google-autorisatie verwijderd. Start het inloggen bij Google voordat u Profiel opent of uploadt.
or_in: ଗୁଗୁଲ୍ ପ୍ରାଧିକରଣ ଅପସାରିତ ହୋଇଛି | ପ୍ରୋଫାଇଲ୍ ଖୋଲିବା କିମ୍ବା ଅପଲୋଡ୍ କରିବା ପୂର୍ବରୁ ଗୁଗୁଲ୍ ସାଇନ୍-ଇନ୍ ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: Google ਪ੍ਰਮਾਣੀਕਰਨ ਹਟਾਇਆ ਗਿਆ। ਪ੍ਰੋਫਾਈਲ ਖੋਲ੍ਹਣ ਜਾਂ ਅੱਪਲੋਡ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ Google ਸਾਈਨ-ਇਨ ਸ਼ੁਰੂ ਕਰੋ।
pl_pl: Autoryzacja Google została usunięta. Rozpocznij logowanie się przez Google przed otwarciem profilu lub przesłaniem.
pt_br: Autorização do Google removida. Inicie o login do Google antes de abrir o perfil ou fazer upload.
ro_ro: Autorizarea Google a fost eliminată. Începeți conectarea la Google înainte de a deschide Profilul sau de a încărca.
ru_ru: Авторизация Google удалена. Запустите вход в Google перед открытием профиля или загрузкой.
si_lk: Google අවසරය ඉවත් කරන ලදී. පැතිකඩ විවෘත කිරීමට හෝ උඩුගත කිරීමට පෙර Google පුරනය වීම ආරම්භ කරන්න.
sk_sk: Autorizácia Google bola odstránená. Pred otvorením profilu alebo odovzdaním spustite prihlásenie do služby Google.
sl_si: Googlova avtorizacija odstranjena. Začnite prijavo v Google, preden odprete profil ali naložite.
sq_al: Autorizimi i Google u hoq. Filloni identifikimin në Google përpara se të hapni profilin ose të ngarkoni.
sr_cyrl_rs: Гоогле овлашћење је уклоњено. Покрените пријављивање на Гоогле пре отварања профила или отпремања.
sr_latn_rs: Google ovlašćenje je uklonjeno. Pokrenite prijavljivanje na Google pre otvaranja profila ili otpremanja.
sv_se: Google-auktorisering har tagits bort. Starta Google-inloggning innan du öppnar profil eller laddar upp.
sw_ke: Uidhinishaji wa Google umeondolewa. Anzisha kuingia kwa Google kabla ya kufungua Wasifu au kupakia.
ta_in: Google அங்கீகாரம் அகற்றப்பட்டது. சுயவிவரத்தைத் திறப்பதற்கு முன் அல்லது பதிவேற்றுவதற்கு முன் Google உள்நுழைவைத் தொடங்கவும்.
te_in: Google అధికారం తీసివేయబడింది. ప్రొఫైల్ తెరవడానికి లేదా అప్‌లోడ్ చేయడానికి ముందు Google సైన్-ఇన్‌ను ప్రారంభించండి.
th_th: การอนุญาตของ Google ถูกลบออก เริ่มการลงชื่อเข้าใช้ Google ก่อนที่จะเปิดโปรไฟล์หรืออัปโหลด
tr_tr: Google yetkilendirmesi kaldırıldı. Profili açmadan veya yükleme yapmadan önce Google ile oturum açmayı başlatın.
uk_ua: Авторизацію Google видалено. Розпочніть вхід у Google, перш ніж відкривати профіль або завантажувати.
ur_pk: Google کی اجازت ہٹا دی گئی۔ پروفائل کھولنے یا اپ لوڈ کرنے سے پہلے گوگل سائن ان شروع کریں۔
uz_latn_uz: Google avtorizatsiyasi olib tashlandi. Profilni ochish yoki yuklashdan oldin Google hisobiga kiring.
vi_vn: Ủy quyền của Google đã bị xóa. Bắt đầu đăng nhập Google trước khi mở Hồ sơ hoặc tải lên.
zh_hans_cn: 谷歌授权已删除。在打开个人资料或上传之前启动 Google 登录。
zh_hant_hk: 谷歌授權已刪除。在開啟個人資料或上傳之前啟動 Google 登入。
zu_za: Ukugunyazwa kwe-Google kususiwe. Qala ukungena ngemvume kwe-Google ngaphambi kokuvula Iphrofayela noma ukulayisha.
